
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "イベントメディアサイドバー";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "29"; */
"29.title" = "イベントをゴミ箱に入れる";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "31"; */
"31.title" = "メディアを読み込む…";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "33"; */
"33.title" = "新規イベント";

/* Class = "NSMenuItem"; title = "New Project"; ObjectID = "46"; */
"46.title" = "新規プロジェクト";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "48"; */
"48.title" = "新規フォルダ";

/* Class = "NSMenuItem"; title = "New Keyword Collection"; ObjectID = "50"; */
"50.title" = "新規キーワードコレクション";

/* Class = "NSMenuItem"; title = "New Smart Collection"; ObjectID = "52"; */
"52.title" = "新規スマートコレクション";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "58"; */
"58.title" = "ファイルを統合…";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "66"; */
"66.title" = "メディアをトランスコード…";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "68"; */
"68.title" = "解析と修復…";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "97"; */
"97.title" = "ライブラリを閉じる";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "100"; */
"100.title" = "Finderに表示";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "105"; */
"105.title" = "イベントの表示順序";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "106"; */
"106.title" = "イベントの表示順序";

/* Class = "NSMenuItem"; title = "Date"; ObjectID = "107"; */
"107.title" = "日付";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "108"; */
"108.title" = "名前";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "109"; */
"109.title" = "降順";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "110"; */
"110.title" = "昇順";

/* Class = "NSButtonCell"; title = "Open Library"; ObjectID = "117"; */
"117.title" = "ライブラリを開く";

/* Class = "NSMenuItem"; title = "Consolidate Motion Content"; ObjectID = "cU3-x1-xdW"; */
"cU3-x1-xdW.title" = "Motionコンテンツを統合";

/* Class = "NSMenuItem"; title = "Copy to Library"; ObjectID = "eSh-BR-PcF"; */
"eSh-BR-PcF.title" = "ライブラリにコピー";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "oh3-4K-hlf"; */
"oh3-4K-hlf.title" = "Table View Cell";
